Repository: viastudio/wpmt
Catalog: plugins/duracelltomi-google-tag-manager/languages/gtm4wp-lang-*.po
Languages: hu_hu

source: Select which temperature units you would like to use.
hu_hu: Válassza ki, milyen hőmérsékleti egységet szeretne használni.

source: Logged in user ID
hu_hu: Felhasználó azonosítója

source: Check this option to include the ID of the logged in user.
hu_hu: Kapcsolja be ezt a beállítást, ha szeretné látni a bejelentkezett felhasználó egyedi azonosítóját.
