Repository: viastudio/wpmt
Catalog: plugins/duracelltomi-google-tag-manager/languages/gtm4wp-lang-*.po
Languages: hu_hu

source: Remarketing variable
hu_hu: Remarketing változó

source: Check this option to include a dataLayer variable where all dataLayer values are stored to be included in your AdWords remarketing tag as a custom variable field
hu_hu: Kapcsolja be ezt a beállítást, ha egy olyan dataLayer változót szeretne létrehozni, amelyben minden egyéb dataLayer változó szerepel és felhasználható AdWords remarketing listánál egyéni címkézéshez

source: Logged in status
hu_hu: Bejelentkezett állapot

source: Check this option to include whether there is a logged in user on your website.
hu_hu: Kapcsolja be ezt a beállítást, ha szeretné látni, van-e bejelentkezett felhasználó az oldalán.

source: Logged in user role
hu_hu: Bejelentkezett felhasználó szerepköre

source: Check this option to include the role of the logged in user.
hu_hu: Kapcsolja be ezt a beállítást, ha szeretné látni a bejelentkezett felhasználó szerepkörét.

source: Posttype of current post/archive
hu_hu: Aktuális bejegyzés/arhív bejegyzés típusa

source: Check this option to include the type of the current post or archive page (post, page or any custom post type).
hu_hu: Kapcsolja be ezt a beállítást, ha szeretné látni az aktuális bejegyzés vagy arhív oldal bejegyzés típusát (bejegyzés, oldal vagy egyébi bejegyzés típus)

source: Category list of current post/archive
hu_hu: Aktuális bejegyzés/arhív kategória listája

source: Check this option to include the category names of the current post or archive page
hu_hu: Kapcsolja be ezt a beállítást, ha szeretné látni az aktuális bejegyzés vagy arhív oldal kategória listáját.

source: Tags of current post
hu_hu: Aktuális bejegyzés címkéi

source: Check this option to include the tags of the current post.
hu_hu: Kapcsolja be ezt a beállítást, ha szeretné látni az aktuális bejegyzés címkéit.

source: Post author name
hu_hu: Bejegyzés szerzője

source: Check this option to include the author's name of the current post or author page.
hu_hu: Kapcsolja be ezt a beállítást, ha szeretné látni az aktuális bejegyzés vagy szerző oldal szerzőjének a nevét.

source: Post date
hu_hu: Bejegyzés dátuma

source: Check this option to include the date of the current post. This will include 4 dataLayer variables: full date, post year, post month, post date.
hu_hu: Kapcsolja be ezt a beállítást, ha szeretné látni az aktuális bejegyzés dátumát. 4 dataLayer változót tartalmaz: teljes dátum, bejegyzés éve, bejegyzés hónapja, bejegyzés napja.

source: Post title
hu_hu: Bejegyzés címe

source: Check this option to include the title of the current post.
hu_hu: Kapcsolja be ezt a beállítást, ha szeretné látni az aktuális bejegyzés címét.

source: Search data
hu_hu: Keresési adatok

source: Check this option to include the search term, referring page URL and number of results on the search page.
hu_hu: Kapcsolja be ezt a beállítást, ha szeretné látni az éppen keresett kifejezést, a keresés hivatkozó oldalát és a találatok számát.

source: Outbound link click events (gtm4wp.outboundClick)
hu_hu: Esemény kimenő hivatkozásokra kattintáshoz (gtm4wp.outboundClick)

source: Check this option to include a Tag Manager event when a visitor clicks on a link directing the visitor out of your website.
hu_hu: Kapcsolja be ezt a beállítást, ha szeretne Tag Manager eseményt kiváltani, amikor egy látogató egy olyan linkre kattint oldalán, amely kivezet onnan egy másik oldalra.

source: Download click events (gtm4wp.downloadClick)
hu_hu: Esemény letöltés kattintásokhoz (gtm4wp.downloadClick)

source: Check this option to include a Tag Manager event when a visitors clicks on a link that leads to a downloadable file on your website.
hu_hu: Kapcsolja be ezt a beállítást, ha szeretne Tag Manager eseményt kiváltani, amikor egy látogató egy olyan linkre kattint, amely egy letölthető fájlra visz weboldalán.

source: Extensions to track
hu_hu: Követett kiterjesztések

source: Enter a comma separated list of extensions to track when 'Include download click events' option is set.
hu_hu: Adjon meg egy vesszővel elválasztott felsorolást, hogy mely fájl kiterjesztéseket kell követni a letöltések kezelése során.

source: Email click events (gtm4wp.emailClick)
hu_hu: Esemény email link kattintásokhoz (gtm4wp.emailClick)

source: Check this option to include a Tag Manager event when a visitor clicks on an email link.
hu_hu: Kapcsolja be ezt a beállítást, ha szeretne Tag Manager eseményt kiváltani, amikor egy látogató egy email linkre kattint.

source: Check this to include a dataLayer event after a successfull form submission.
hu_hu: Kapcsolja be ezt a beállítást, ha szeretne Tag Manager eseményt kiváltani egy sikeres küldés után.

source: Enable this and you will get:<br /> - Add-to-cart events<br /> - E-commerce transaction data ready to be used with Google Analytics and Universal Analytics tags<br /> - Google AdWords dynamic remarketing tags
hu_hu: Ha engedélyezi, használhat:<br /> - Eseményt a kosárba helyezés során<br /> - E-kereskedelmi adatokat Google Analytics és Universal Analytics tranzakciós címkékhez<br /> - Google AdWords dinamikus remarketing címkéket

source: This plugin is intended to be used by IT guys and marketing staff. Please be sure you read the <a href="https://developers.google.com/tag-manager/" target="_blank">Google Tag Manager Help Center</a> before you start using this plugin.<br /><br /><strong>Important:</strong> This plugin is still <strong>beta</strong>. It has not been tested on many websites. There might be issues with some plugins or themes!
hu_hu: Ez a bővítmény első sorban ITseknek és marketing csapatnak készült. Mielőtt elkezdi használni, mindenképpen olvassa el a <a href="https://developers.google.com/tag-manager/" target="_blank">Google Tag Manager súgóját</a>.<br /><br /><strong>Fontos:</strong> Ez a bővítmény még <strong>béta</strong> állapotban van. Eddig nem lett túl sok oldalon tesztelve. Előfordulhatnak problémák más bővítményekkel vagy témákkal!

source: Here you can check what data is needed to be included in the dataLayer to be able to access them in Google Tag Manager
hu_hu: Itt állíthatja be, mely adatokat helyezze el ez a bővítmény a dataLayer változba, hogy elérhetőek legyenek a Google Tag Manager felületén

source: Fire tags in Google Tag Manager on special events on your website
hu_hu: Google Tag Manager események generálása speciális események során weboldalán

source: Google Tag Manager for WordPress can integrate with several popular plugins. Please check the plugins you would like to integrate with:
hu_hu: Google Tag Manager for WordPress számos népszerű bővítménnyel tud integrálódni. Kapcsolja be az alábbi listában, mely bővítmények integrációját engedélyezi.

source: You usually do not need to modify thoose settings. Please be carefull while hacking here.
hu_hu: Alapvetően itt nincs mit módosítani. Óvatosan, ha itt módosít valamit!

source: Some info about the author of this plugin
hu_hu: Néhány információ ezen bővítmény szerzőjéről

source: This plugin is <strong class="gtm4wp-plugin-active">active</strong>, it is strongly recomment to enable this integration!
hu_hu: Ez a bővítmény <strong class="gtm4wp-plugin-active">aktív</strong>, ajánlott bekapcsolni ezt az integrációt!

source: This plugin is <strong class="gtm4wp-plugin-not-active">not active</strong>, enabling this integration could cause issues on frontend!
hu_hu: Ez a bővítmény <strong class="gtm4wp-plugin-not-active">nem aktív</strong>, az integráció bekapcsolása hibát eredményezhet weboldalán!

source: Invalid Google Tag Manager ID. Valid ID format: GTM-XXXXX
hu_hu: Érvénytelen Google Tag Manager azonosító. Helyes formátum: GTM-XXXXX

source: Invalid dataLayer variable name. Please start with a character from a-z or A-Z followed by characters from a-z, A-Z, 0-9 or '_' or '-'!
hu_hu: Érvénytelen dataLAyer változó név. Kezdje mindenképpen egy betűvel az angol a-z vagy A-Z tartományból, ezt követően használhat a-z, A-Z, 0-9 vagy '_' vagy '-' karaktereket.

source: General
hu_hu: Általános

source: Google Tag Manager ID
hu_hu: Google Tag Manager azonosító

source: Enter your Google Tag Manager ID here.
hu_hu: Itt adhatja meg a Google Tag Manager konténer azonosítót.

source: Basic data
hu_hu: Alapadatok

source: Events
hu_hu: Események

source: Integration
hu_hu: Integráció

source: Advanced
hu_hu: Haladó

source: dataLayer variable name
hu_hu: dataLayer változó neve

source: In some cases you need to rename the dataLayer variable. You can enter your name here. Leave black for default name: dataLayer
hu_hu: Bizonyos esetekben át kell neveznie a dataLayer változót. Itt megadhatja a nevét. Hagyja üresen az alapértelmezett névhez: dataLayer

source: Credits
hu_hu: Névjegy

source: Author
hu_hu: Szerző

source: Google Tag Manager for WordPress options
hu_hu: Google Tag Manager for WordPress beállítások

source: Google Tag Manager for WordPress settings
hu_hu: Google Tag Manager for WordPress beállítások

source: This does not seems to be a valid Google Tag Manager ID! Please check and try again
hu_hu: Ez nem tűnik érvényes Google Tag Manager azonosítónak. Kérem, ellenőrizze!

source: This does not seems to be a valid JavaScript variable name! Please check and try again
hu_hu: Ez nem tűnik érvényes JavaScript változó névnek. Kérem, ellenőrizze!

source: To start using Google Tag Manager for WordPress, please <a href="%s">enter your GTM ID</a>
hu_hu: A Google Tag Manager for WordPress használatának megkezdéséhez kérem, <a href="%s">adja meg azonosítóját</a>

source: Possible duplacate tag issue: you should disable Google Analytics tracking <a href="admin.php?page=woocommerce_settings&tab=integration&section=google_analytics">in WooCommerce settings</a> by leaving Google Analytics ID field empty to prevent any duplicate tags being used on the frontend!
hu_hu: Lehetséges dupla címke probléma: kapcsolja ki a Google Analytics mérést a <a href="admin.php?page=woocommerce_settings&tab=integration&section=google_analytics">WooCommerce beállításainál</a> úgy, hogy üresen hagyja a Google Analytics ID sort. Így elkerülheti, hogy duplán mérje a látogatókat weboldalán.

source: SKU:
hu_hu: Cikkszám:

source: Form fill events (gtm4wp.formElementEnter & gtm4wp.formElementLeave)
hu_hu: Form kitöltés események (gtm4wp.formElementEnter & gtm4wp.formElementLeave)

source: Check this option to include a Tag Manager event when a visitor moves between elements of a form (comment, contact, etc).
hu_hu: Kapcsolja be ezt a beállítást, ha szeretne Tag Manager eseményt kiváltani, amikor egy látogató egy űrlap elemei között mozog (hozzászólás, kapcsolat, stb.)

source: In October 2013 Google released a new feature called <a href="https://support.google.com/tagmanager/answer/3415369?hl=en" target="_blank">auto event tracking</a>. It is up to you how you use click events either using Google's solution or the settings below.
hu_hu: 2013 októberében a Google kihozott egy új <a href="https://support.google.com/tagmanager/answer/3415369?hl=en" target="_blank">automatikus esemény követés</a> funkciót. Választhat, melyiket esemény követést használja, a Google megoldását vagy az alábbi beállításokat.

source: Footer of the page (not recommended by Google, no tweak in your template required)
hu_hu: Az oldal aljában (a Google nem ajánlja, de nem kell bütykölni hozzá az oldal sablonját)

source: Custom (needs tweak in your template)
hu_hu: Egyéni (módosítani kell az oldal sablonján)

source: Container code placement
hu_hu: Tároló kód helye

source: Select how your container code should be included in your website.<br />If you select 'Custom' you need to edit your template file and add the following line just after the opening &lt;body&gt; tag:<br /><code>&lt;?php if ( function_exists( 'gtm4wp_the_gtm_tag' ) ) { gtm4wp_the_gtm_tag(); } ?&gt;</code>
hu_hu: Válassza ki, hogyan kerüljön be az oldalba a tároló kódja.<br />Ha az 'Egyéni'-t választja, módosítania kell az oldal sablonját, a következő sort kell elhelyezni rögtön a nyitó &lt;body&gt; elem után:<br /><code>&lt;?php if ( function_exists( 'gtm4wp_the_gtm_tag' ) ) { gtm4wp_the_gtm_tag(); } ?&gt;</code>

source: Social actions (gtm4wp.socialAction)
hu_hu: Közösségi műveletek (gtm4wp.socialAction)

source: Check this option to include a Tag Manager event when a visitor uses a social button to share/like content on a social network.
hu_hu: Kapcsolja be ezt a beállítást, ha szeretne Tag Manager eseményt kiváltani, amikor egy látogató egy közösségi gomb segítségével megoszt/lájkol tartalmat.

source: Enabled
hu_hu: Engedélyezve

source: Enable scroll tracker script on your website.
hu_hu: Görgetés követés engedélyezése az oldalon.

source: Debug mode
hu_hu: Hibakereső üzemmód

source: Fire console.log() commands instead of dataLayer events.
hu_hu: console.log() parancsok dataLayer események helyett.

source: Time delay before location check
hu_hu: Kivárt idő a pozíció ellenőrzésére

source: Enter the number of milliseconds after the script checks the current location. It prevents too many events being fired while scrolling.
hu_hu: Adja meg, mennyi milliszekundumot várjon a program az aktuális görgetés helyének ellenőrzéséhez. Segít abban, hogy ne legyen túl sok esemény a folyamatos görgetés során.

source: Minimum distance
hu_hu: Minimum távolság

source: The minimum amount of pixels that a visitor has to scroll before we treat the move as scrolling.
hu_hu: A legkisebb távolság pixelben, amit a felhasználónak görgetnie kell ahhoz, hogy mozgásnak vegyük a görgetést.

source: Content ID
hu_hu: Tartalom azonosító

source: Enter the DOM ID of the content element in your template. Leave it empty for default(content). Do not include the # sign.
hu_hu: Adja meg annak a tartalom DOM elemének az azonosítóját. Hagyja üresen az alapértelmezetthez (content). Ne használja a # jelet.

source: Scroller time
hu_hu: Görgető felhasználó

source: Enter the number of seconds after the the scroller user is being treated as a reader, someone who really reads the content, not just scrolls through it.
hu_hu: Adja meg, hány másodperc után számít a látogató olvasónak, aki tényleg el is olvassa a tartalmat, nem csak átfutja.

source: Fire tags based on how the visitor scrolls through your page.
hu_hu: Címkék aktiválása, ahogy a felhasználó görget az oldalon belül.

source: Based on the script originaly posted to <a href="%s">Analytics Talk</a>
hu_hu: Az <a href="%s">Analytics Talk</a> scriptje alapján.

source: Scroll tracking
hu_hu: Görgetés figyelés

source: Browser data *
hu_hu: Böngésző adatok *

source: Check this option to include the name, version and engine data of the browser the visitor uses.
hu_hu: Kapcsolja be ezt a beállítást, ha szeretné látni a látogató által használt böngésző nevét, verzióját, a megjelenítő motor adatait.

source: OS data *
hu_hu: Operációs rendszer adatok *

source: Check this option to include the name and version of the operating system the visitor uses.
hu_hu: Kapcsolja be ezt a beállítást, ha szeretné látni a látogató által használt operációs rendszer nevét és verzióját.

source: Device data *
hu_hu: Eszköz adatok *

source: Check this option to include the type of device the user is currently using (desktop, tablet or mobile) including manufacturer and model data.
hu_hu: Kapcsolja be ezt a beállítást, ha szeretné látni a látogató által használt eszközt (dekstop, tablet vagy moblie), a gyártó és model nevét.

source: * Browser, OS and Device data is provided using <a href="%s">WhichBrowser</a> library.
hu_hu: A böngésző, operációs rendszer és eszköz adatokat a <a href="%s">WhichBrowser</a> eszköz szolgáltatja.

source: Post count
hu_hu: Bejegyzések száma

source: Check this option to include the count of the posts currently shown on the page and the total number of posts in the category/tag/any taxonomy.
hu_hu: Kapcsolja be ezt a beállítást, ha szeretné látni a bejegyzések számát az aktuális oldalon és az összes bejegyzés számát az aktuális kategóriában/címkénél/taxanómián.

source: Enable blacklist/whitelist
hu_hu: Feketelista engedélyezése

source: Disable feature or select whether you want to whitelist or blacklist tags
hu_hu: Kapcsolja ki a funkciót vagy válassza ki, tiltani vagy engedélyezni szeretné a címkéket

source: AdWords Conversion Tracking Tag
hu_hu: AdWords konverziós címke

source: AdWords Remarketing Tag
hu_hu: AdWords remarketing címke

source: Google Analytics Tag
hu_hu: Google Analytics címke

source: Universal Analytics Tag
hu_hu: Universal Analytics címke

source: AdAdvisor Tag
hu_hu: AdAdvisor címke

source: AdRoll Smart Pixel Tag
hu_hu: AdRoll Smart Pixel címke

source: Bizo Insight Tag
hu_hu: Bizo Insight címke

source: ClickTale Standard Tracking Tag
hu_hu: ClickTale Standard Tracking címke

source: comScore Unified Digital Measurement Tag
hu_hu: comScore Unified Digital Measurement címke

source: Custom HTML Tag
hu_hu: Egyéni HTML címke

source: Custom Image Tag
hu_hu: Enyéni kép címke

source: DoubleClick Floodlight Counter Tag
hu_hu: DoubleClick Floodlight Counter címke

source: DoubleClick Floodlight Sales Tag
hu_hu: DoubleClick Floodlight Sales címke

source: Marin Software Tag
hu_hu: Marin Software címke

source: Mediaplex - IFRAME MCT Tag
hu_hu: Mediaplex - IFRAME MCT címke

source: Mediaplex - Standard IMG ROI Tag
hu_hu: Mediaplex - Standard IMG ROI címke

source: Media6Degrees Universal Pixel Tag
hu_hu: Media6Degrees Universal Pixel címke

source: Turn Conversion Tracking Tag
hu_hu: Turn Conversion Tracking címke

source: Turn Data Collection Tag
hu_hu: Turn adatgyűjtő címke

source: DOM element Macro
hu_hu: DOM elem makró

source: Custom JavaScript Macro
hu_hu: Egyéni JavaScript makró

source: Constant Macro
hu_hu: Állandó karakterlánc makró

source: First Party Cookie Macro
hu_hu: First Party cookie makró

source: Event Name Macro
hu_hu: Esemény név makró

source: JavaScript Variable Macro
hu_hu: JavaScript változó makró

source: DataLayer Variable Macro
hu_hu: DataLayer változó makró

source: It is not recommended to blacklist this type of macro since most features of this plugin depend on dataLayer macros.
hu_hu: Nem javasolt ezt a makrót letiltani, mert ennek használata ezen plugin működéséhez nélkülözhetetlen.

source: Random Number Macro
hu_hu: Véletlenszám makró

source: Referrer Macro
hu_hu: Hivatkozó URL makró

source: URL Macro
hu_hu: URL makró

source: Auto-Event Variable Macro
hu_hu: Automatikus esemény változó makró

source: Here you can control which types of tags and macros can be executed on your site regardless of what tags are included in your container on the Google Tag Manager site. Use this to increase security!
hu_hu: Itt kezelheti, milyen típusú címkék és makrók jelenhetnek meg az oldalához rendelt tárolóból függetlenül attól, hogy mi lett létrehozva a Google Tag Manager oldalán. Használja a biztonság fokozására!

source: Do not modify if you do not know what to do since it can cause issues in your tag deployment!
hu_hu: Ne módosítása ha nem tudja, mit kell tennie, mivel ez problémákat okozhat a címkék megjelenésében.

source: Blacklisting of macros only work if you enable blacklist or whilelist of tags on the previous tab.
hu_hu: A makrók tiltása csak akkor működik, ha engedélyezi a címkék tiltását/engedélyezését az előző fülön.

source: Uncheck a row to blacklist a macro type.
hu_hu: Vegye ki a pipát egy sornál a makró tiltásához.

source: Blacklist tags
hu_hu: Címkék tiltása

source: Blacklist macros
hu_hu: Makrók tiltása

source: Disable feature: control everything on Google Tag Manager interface
hu_hu: Funkció tiltása: mindent a Google Tag Manager felületén kezel

source: Allow all, except the checked items below (blacklist)
hu_hu: Minden engedélyezése, kivéve az alábbiakat (blacklist)

source: Block all, except the checked items below (whitelist)
hu_hu: Minden tiltása, kivéve az alábbiakat (whitelist)

source: Posts
hu_hu: Bejegyzések

source: Search
hu_hu: Keresés

source: Visitors
hu_hu: Látogatók

source: Browser/OS/Device
hu_hu: Böngésző / Op. rendszer / Eszköz

source: Enable this to add <a href="%s" target="_blank">classic transaction</a> data to the dataLayer after a successful order.
hu_hu: Engedélyezze ezt a beállítást <a href="%s" target="_blank">a klasszikus tranzakció méréshez</a> sikeres rendelés során.

source: Enable this to fire a dataLayer event (gtm4wp.addProductToCart) when the visitors adds a product to your cart.
hu_hu: Engedélyezze ezt egy adatréteg esemény aktiválásához (gtm4wp.addProductToCart), amikor a felhasználó elhelyez egy terméket a kosárba.

source: Enable this to add Google AdWords dynamic remarketing variables to the dataLayer
hu_hu: Engedélyezze ezt Google AdWords dinamikus remarketing változók elhelyezéséhez az adatrétegben.

source: Weather data
hu_hu: Időjárás adatok

source: Check this option to include the current weather conditions around the current visitor.<br /><strong>Attention!</strong> This feature uses <a href="%s" target="_blank">geoplugin.com</a> and <a href="%s" target="_blank">openweathermap.org</a> to collect data.<br />Depending on your website's traffic, additional fees may apply!<br />This plugin caches weather data for 1 hour to lower the need to access those services.
hu_hu: Kapcsolja ezt be, ha fel szeretné használni a látogató környezetében tapasztalt időjárás adatokat.<br /><strong>Figyelem!</strong> Ez a funkció a <a href="%s" target="_blank">geoplugin.com</a> és az <a href="%s" target="_blank">openweathermap.org</a> szolgáltatásokat használja az adatgyűjtéshez.<br />Weboldala forgalmától függően további költségek terhelhetik!<br />Ez a plugin minden adatot egy órára eltárol az említett szolgáltatások használatának csökkentésére.

source: Weather data units
hu_hu: Mértékegység

source: Track classic e-commerce
hu_hu: Klasszikus e-kereskedelmi mérések

source: Choose this option if you would like to track e-commerce data using <a href="%s" target="_blank">classic transaction data</a>.
hu_hu: Kapcsolja ezt be, ha a <a href="%s" target="_blank">klasszikus mérésekkel</a> szeretné mérni az e-kereskedelmi adatokat.

source: Track enhanced e-commerce
hu_hu: Fejlett e-kereskedelmi mérések

source: Choose this option if you would like to track e-commerce data using <a href="%s" target="_blank">enhanced ecommerce tracking</a>.
hu_hu: Kapcsolja ezt be, ha a <a href="%s" target="_blank">fejlett mérésekkel</a> szeretné mérni az e-kereskedelmi adatokat.

source: <br/>This feature is <strong>experimental</strong>. Currently it is not recommended to be used in live environments!
hu_hu: <br/>Ez a funkció <strong>kísérleti</strong>. Jelenleg nem javasolt éles környezetben bekapcsolni!

source: Dismiss
hu_hu: Elrejt

source: Notice: you should disable Google Analytics tracking <a href="admin.php?page=woocommerce_settings&tab=integration&section=google_analytics">in WooCommerce settings</a> by leaving Google Analytics ID field empty if you are using Google Analytics tags inside Google Tag Manager!
hu_hu: Megjegyzés: érdemes kikapcsolni a Google Analytics mérést a <a href="admin.php?page=woocommerce_settings&tab=integration&section=google_analytics">WooCommerce beállításokban</a> a Google Analytics ID mező üresen hagyásával, ha a Google Tag Manager tárolón belül Google Analytics mérést használ!

source: Notice: you should deactivate the plugin "WooCommerce Google Analytics Integration" if you are using Google Analytics tags inside Google Tag Manager!
hu_hu: Megjegyzés: érdemes kikapcsolni a "WooCommerce Google Analytics Integration" plugint, ha Google Analytics címkéket használ a Google Tag Manager tárolóján belül!

source: Notice: you should deactivate the plugin "Google Analytics for WordPress by Yoast" if you are using Google Analytics tags inside Google Tag Manager!
hu_hu: Megjegyzés: érdemes kikapcsolni a "Google Analytics for WordPress by Yoast" plugint, ha Google Analytics címkéket használ a Google Tag Manager tárolóján belül!
